"EOSExposureSimulationDuringDoFPreview" = "During DoF Preview";
"EOSExposureSimulationEnable" = "Enabled";
"EOSExposureSimulationDisable" = "Disabled";
"EOSExposureSimulationEnableWithDoFPreview" = "Enabled with DoF Preview";
